Repository: levous/macdown-swift
Catalog: App/Localizable.xcstrings
Source language: en
Languages: cs, da_dk, de, es, et, fr, is, it_it, ja, ko_kr, nb_no, nl_nl, pt_br, sk, sv, tr, zh_hans, zh_hant

source: - (Minus sign)
cs: - (mínus)
da_dk: - (Minus)
de: - (Minus-Zeichen)
es: - (Signo menos)
et: - (miinusmärk)
fr: - (Signe moins)
is: - (Mínus merkið)
it_it: - (Segno meno)
ja: - (マイナス)
ko_kr: -(빼기 기호)
nb_no: - (Minustegn)
nl_nl: - (minteken)
pt_br: - (Sinal de menos)
sk: - (Znak mínus)
sv: - (minus)
tr: - (Eksi işareti)
zh_hans: - (减号)
zh_hant: - (減號)

source: (Default)
cs: (Výchozí)
da_dk: (Standard)
de: (Standard)
es: (Predeterminado)
et: (Vaikeväärtus)
fr: (Par défaut)
is: (Sjálfgefið)
it_it: (Predefinito)
ja: (デフォルト)
nb_no: (Standard)
nl_nl: (Standaard)
pt_br: (Padrão)
sk: (Prednastavené)
tr: (Varsayılan)
zh_hans: (默认)
zh_hant: (預設)

source: * (Asterisk)
cs: * (hvěždička)
de: * (Sternchen)
es: * (Asterisco)
et: * (tärn)
fr: * (Astérisque)
is: * (Stjarna)
it_it: * (Asterisco)
ja: * (アスタリスク)
ko_kr: *(별표)
nl_nl: * (sterretje)
pt_br: * (Asterisco)
sk: * (Hviezdička)
zh_hans: * (星号)
zh_hant: * (星號)

source: + (Plus sign)
cs: + (plus)
da_dk: + (plus)
de: + (Plus-Zeichen)
es: + (Signo más)
et: + (pluss märk)
fr: + (Signe plus)
is: + (Plús merkið)
it_it: + (Segno più)
ja: + (プラス)
ko_kr: +(더하기 기호)
nb_no: + (Plusstegn)
nl_nl: + (plusteken)
pt_br: + (Sinal de mais)
sk: + (Znak plus)
sv: + (plus)
tr: + (Artı işareti)
zh_hans: + (加号)
zh_hant: + (加號)

source: ⌘← jumps to first non-whitespace character in line
cs: ⌘← přechod na první viditelný znak na řádku
da_dk: ⌘← springer til første ikke-blanke tegn i linjen
de: ⌘← springt zu erstem Nicht-Whitespace-Zeichen in der Zeile
es: ⌘← salta al primer carácter de tipo no-espacio-en-blanco
et: ⌘← hüppab reas esimese märgi juurde, mis pole tühik
fr: ⌘← va vers le premier caractère de la ligne qui n’est pas un espace
it_it: ⌘← vai al primo carattere della riga
ja: ⌘← で行の最初の非空白文字にジャンプ
nb_no: ⌘← hopper til det første tegnet som ikke er mellomrom eller enter på linja
nl_nl: ⌘← springt naar eerste niet-witruimteteken op de regel
pt_br: ⌘← vai para o primeiro caractere que não seja espaço na linha
sk: ⌘← skočí na prvý znak v riadku
tr: ⌘← satırdaki ilk boşluk harici karaktere atlar
zh_hans: ⌘← 跳至本行的第一个非空白字符
zh_hant: ⌘← 跳至行內第一個非空白字元

source: Accessory:
cs: Příslušenství:
da_dk: Tilbehør:
de: Zusatz:
es: Accesorio:
fr: Accessoire :
is: Aukabúnaður:
ja: アクセサリ：
nb_no: Tilbehør:
nl_nl: Accessoire:
pt_br: Acessório:
sk: Príslušenstvo:
zh_hans: 附加：

source: Auto-complete matching characters
cs: Automatické dokončování
da_dk: Autofuldfør matchende tegn
de: Umschließende Zeichen automatisch ergänzen
es: Completar automáticamente caracteres coincidentes
fr: Compléter automatiquement les caractères correspondants
it_it: Auto-completa caratteri corrispondenti
ja: 対応する括弧等を自動的に補完
nb_no: Auto-fullfør passende tegn
nl_nl: Vervolledig overeenkomende tekens automatisch
pt_br: Auto-completar caracteres correspondentes
sk: Automatické dopĺňanie zodpovedajúcich znakov
tr: Eşleşen karakterleri otomatik olarak tamamla
zh_hans: 自动补全匹配字符
zh_hant: 自動補完成對字元

source: Auto-increment numbering in ordered lists
cs: Automatické číslování v číslovaných seznamech
da_dk: Automatisk nummerforøgelse i nummererede lister
de: Nummerierung in geordneten Listen automatisch erhöhen
es: Incrementar automáticamente la numeración en listas ordenadas
fr: Incrémenter automatiquement le numéro dans les listes ordonnées
it_it: Numerazione crescente automatica nelle liste
ja: 番号付きリストの数字を自動的にインクリメント
nb_no: Øk nummereringer i sorterte lister automatisk
nl_nl: Voeg automatisch nummers toe aan geordende lijsten
pt_br: Incrementar a numeração automaticamente nas listas ordenadas
sk: Automatické zvyšovanie číslovania v usporiadaných zoznamoch
zh_hans: 自动增加有序列表的序号
zh_hant: 自動遞增列表數字

source: Autolink
cs: Automatické propojení
de: Automatische Links
es: Autoenlace
et: Automaatne linkimine
fr: Lien automatique
it_it: Collega automaticamente
ja: 自動リンク
nb_no: Autolenking
nl_nl: Link automatisch
pt_br: Links automáticos
zh_hans: 自动链接
zh_hant: 自動連結

source: Automatically create files for link targets
cs: Automaticky vytvářet odkazy na neexistující soubory
da_dk: Opret automatisk filer til link-mål
de: Automatisch Dateien für Links erzeugen
es: Crear automáticamente los archivos apuntados por los enlaces
fr: Créer automatiquement les fichiers des cibles de lien
it_it: Crea automaticamente file per link di destinazione
ja: リンク先のファイルを自動的に作成
nb_no: Lag filer for lenkemål automatisk
nl_nl: Creëer automatisch bestanden voor linkdoelen
pt_br: Criar automaticamente arquivos para os links de destino
sk: Automaticky vytvárať súbory pre ciele odkazov
zh_hans: 自动创建链接目标文件
zh_hant: 自動新增檔案於連結目標

source: Automatically insert line prefix for the current block
cs: Automaticky vložit prefix před aktuální blok
da_dk: Indsæt automatisk linjepræfiks for den aktuelle blok
de: Für aktuellen Block Zeilen-Präfix automatisch einfügen
es: Insertar automáticamente un prefijo de línea para el bloque actual
fr: Insérer automatiquement le préfixe de ligne pour le bloc courant
it_it: Inserisci automaticamente il prefisso della linea per il blocco corrente
ja: 改行時にリストや引用のプレフィックスを自動挿入
nb_no: Sett inn linjeprefiks for den gjeldende blokka automatisk
nl_nl: Voeg automatisch regelvoorvoegsel toe voor huidig blok
pt_br: Inserir automaticamente o prefixo da linha para o bloco atual
sk: Automaticky vložiť odsadenie riadku pre aktuálny blok
zh_hans: 在当前代码块中自动插入行前缀
zh_hant: 根據當下區塊自動插入行前綴

source: Base font:
cs: Základní písmo:
da_dk: Grundskrifttype
de: Basis-Schriftart:
es: Tipo de letra base:
fr: Police de base :
is: Grunnleturgerð:
it_it: Font predefinito
ja: フォント：
ko_kr: 기본 서체:
nb_no: Grunnfont:
nl_nl: Hoofdlettertype:
pt_br: Fonte base:
sk: Základné písmo:
tr: Taban font:
zh_hans: 默认字体：
zh_hant: 基礎字型：

source: Block formatting:
cs: Blokové formátování:
da_dk: Blokformattering:
de: Block-Formatierung:
es: Formato de bloque:
fr: Formattage en bloc:
it_it: Formattazione del blocco:
ja: ブロックフォーマット:
nb_no: Blokkformatering:
nl_nl: Blokopmaak:
pt_br: Formatação de bloco:
sk: Formátovanie bloku:
sv: Block-formattering:
zh_hans: 代码块格式:
zh_hant: 程式碼區塊格式:

source: Blockquote
cs: Citace
da_dk: Citat
de: Block-Zitat
es: Cita de bloque
et: Plokktsitaat
fr: Bloc de citation
is: Tilvitnun
it_it: Blocco Citazione
ja: ブロック引用
nb_no: Blokksitat
nl_nl: Blokcitaat
pt_br: Citação em Bloco
tr: Blok Alıntı
zh_hans: 引用
zh_hant: 引用

source: By activating shell support you can use the macdown utility to open MacDown and documents from a shell.
cs: Zapnutím Podrory pro Shell, můžete používat progam macdown pro otevírání dokumentů z Shellu.
da_dk: Ved at aktivere shell support kan du bruge macdown-værktøjet til at åbne MacDown og dokumenter fra en shell.
de: Durch aktivieren der Shell-Unterstützung kannst du die macdown Erweiterung verwenden, um MacDown und Dokumente mit Shell zu öffnen.
es: Activando el soporte de línea de comandos puedes usar la utilidad macdown para abrir MacDown y documentos desde un terminal.
fr: En activant le support du terminal vous pouvez utiliser l’utilitaire macdown pour ouvrir MacDown et des documents directement depuis le terminal.
it_it: Attivando il supporto della shell potrai usare l'utility macdown per aprire documenti di MacDown direttamente dalla shell.
ja: コマンドラインツールをインストールすると macdown コマンドを用いて MacDown をシェルから起動することができます．
nb_no: Ved å aktivere terminalstøtte kan du bruke macdown-verktøyet for å åpne MacDown og dokumenter fra en terminal.
nl_nl: Door shell-ondersteuning te activeren, kun je het macdown-hulpmiddel gebruiken om MacDown en documenten te openen vanuit een shell.
pt_br: Ao ativar o suporte ao shell, você poderá utilizar o utilitário macdown para abrir o MacDown e documentos através de um shell.
zh_hans: 启用 Shell 支持即可在 Shell 中使用 MacDown 工具打开 MacDown 和文档。
zh_hant: 啟用 Shell 工具後即可在 Shell 中使用 MacDown 工具打開 MacDown 和文件。

source: Change…
cs: Změnit…
da_dk: Skift...
de: Ändern …
es: Modificar...
et: Muuda...
fr: Modifier…
is: Breyta...
it_it: Modifica...
ja: 変更…
ko_kr: 변경...
nb_no: Endre...
nl_nl: Wijzig...
pt_br: Alterar...
sk: Zmeniť...
sv: Ändra…
tr: Değiştir...
zh_hans: 更改…
zh_hant: 更改⋯

# CHARACTERS_NO_SPACES_PLURAL_STRING
source: %@ character (no spaces);%@ characters (no spaces)
cs: %@ znak (bez mezer);%@ znaků (bez mezer)
da_dk: %@ tegn (uden mellemrum);%@ tegn (uden mellemrum)
de: %@ Zeichen (ohne Leerzeichen);%@ Zeichen (ohne Leerzeichen)
es: %@ carácter (sin espacios);%@ caracteres (sin espacios)
et: %@ märki (ilma tühikuteta);%@ märki (ilma tühikuteta)
fr: %@ charactère (sans espaces);%@ charactères (sans espaces)
is: %@ stafur (án bila);%@ stafir (án bila)
it_it: Carattere %@ (senza spazi);caratteri %@ (senza spazi)
ja: %@ 文字 (スペースなし);%@ 文字列 (スペースなし)
nb_no: %@ tegn (uten mellomrom);%@ tegn (uten mellomrom)
nl_nl: %@-teken (geen spaties);%@-tekens (geen spaties)
pt_br: %@ caractere (sem espaços);%@ caracteres (sem espaços)
sk: %@ znak (bez medzier);%@ znakov (bez medzier)
sv: %@ character (inga mellanslag);%@ tecken (inga mellanslag)
zh_hans: %@ 个字符（不含空白）;%@ 个字符（不含空白）
zh_hant: %@ 字數 (不含空白);%@ 字數 (不含空白)

# CHARACTERS_PLURAL_STRING
source: %@ character;%@ characters
cs: %@ znak;%@ znaků
da_dk: %@ tegn;%@ tegn
de: %@ Zeichen;%@ Zeichen
es: %@ carácter;%@ caracteres
et: %@ märki;%@ märki
fr: %@ charactère;%@ charactères
is: %@ stafur;%@ stafir
it_it: Carattere %@;%@ Caratteri
ja: %@ 文字;%@ 文字列
nb_no: %@ tegn;%@ tegn
nl_nl: %@-teken;%@-tekens
pt_br: %@ caractere;%@ caracteres
sk: %@ znak;%@ znakov
sv: %@ tecken;%@ tecken
tr: %@ karakter;%@ karakter
zh_hans: %@ 个字符;%@ 个字符
zh_hant: %@ 個字元;%@ 個字元

source: Comment
cs: Komentář
da_dk: Kommentar
de: Kommentar
es: Comentario
et: Kommentaar
fr: Commentaire
is: Athugasemd
it_it: Commento
ja: コメント
nb_no: Kommentar
nl_nl: Opmerking
pt_br: Comentário
sk: Komentár
sv: Kommentar
tr: Yorum
zh_hans: 注释
zh_hant: 註解

source: Contributing to MacDown
cs: Přispět do projektu MacDown
da_dk: Bidragere til MacDown
de: Zu MacDown beitragen
es: Contribuir a MacDown
et: MacDowni aitamine
fr: Contribue à MacDown
it_it: Contribuisci allo sviluppo di MacDown
ja: MacDown にコントリビュート
nb_no: Bidra til MacDown
nl_nl: Draag bij aan MacDown
pt_br: Contribuindo com o MacDown
tr: MacDown'a Katkı Sağlama Yolları
zh_hans: 向 MarkDown 贡献
zh_hant: 一起打造 MacDown

source: Convert To
cs: Převést na
da_dk: Konverter til
de: Ändern in
es: Convertir a
et: Konverdi
fr: Convertir vers
is: Breyta í
it_it: Converti in
ja: 見出しレベルを変更
ko_kr: 변환하기
nb_no: Konverter til
nl_nl: Converteer naar
pt_br: Converter Para
sk: Konvertovať na
sv: Konvertera till
tr: Dönüştür
zh_hans: 转换为
zh_hant: 轉換為

source: Copy HTML
cs: Kopírovat HTML
da_dk: Kopier HTML
de: HTML kopieren
es: Copiar HTML
et: Kopeeri HTML
fr: Copier le HTML
is: Afrita HTML
it_it: Copia HTML
ja: HTML をコピー
nb_no: Kopier HTML
nl_nl: Kopieer HTML
pt_br: Copiar HTML
sk: Kopírovať HTML
sv: Kopiera HTML
tr: HTML Olarak Kopyala
zh_hans: 拷贝 HTML 代码
zh_hant: 複製 HTML

source: Custom
cs: Vlastní
da_dk: Brugerdefineret
de: Benutzerdefiniert
es: Personalizado
et: Kohandatud
fr: Personnalisé
it_it: Personalizzato
ja: カスタム
nb_no: Tilpassa
nl_nl: Aangepast
pt_br: Customizado
sk: Vlastné
tr: Özel
zh_hans: 自定义
zh_hant: 自訂

source: Default path:
cs: Výchozí cesta
da_dk: Standardsti:
de: Standardpfad:
es: Ruta por defecto:
et: Vaikimisi asukoht:
fr: Chemin d’accès par défaut :
it_it: Percorso predefinito:
ja: デフォルトパス：
ko_kr: 기본 경로:
nb_no: Standardplassering:
nl_nl: Standaardpad:
pt_br: Diretório padrão:
sk: Prednastavená cesta:
sv: Standard-sökväg:
tr: Varsayılan yol:
zh_hans: 默认路径：
zh_hant: 預設路徑：

source: Detect Jekyll front-matter
cs: Detekovat Jekyll prostředí
da_dk: Opdag Jekyll front-matter
de: Jekyll Front Matter erkennen
es: Detectar cabeceras de Jekyll
et: Tuvasta Jekyll front-matter
fr: Détecter le front-matter de Jekyll
ja: Jekyll のフロントマッタを検出
nb_no: Gjenkjenn front-matter for Jekyll
nl_nl: Detecteer Jekyll front-matter
pt_br: Detectar o cabeçalho Jekyll
zh_hans: 检测 Jekyll 头部参数
zh_hant: 偵測 Jekyll 開頭參數

source: Detect table of contents token
cs: Detekovat obsah
da_dk: Registrer indholdsfortegnelse
de: Token für Inhaltsverzeichnis erkennen
es: Detectar token de tabla de contenidos
fr: Détecter le token de table des matières
it_it: Identifica simboli per sommario
ja: 目次シンタックス
nb_no: Gjenkjenn innholdsfortegnelse
nl_nl: Detecteer inhoudsopgavenummer
pt_br: Detectar o token do índice
zh_hans: 检测目录标记

source: Emphasize
cs: Zvýraznění
da_dk: Kursiv
de: Kursiv
es: Enfatizar
et: Rõhuta
fr: Emphase
is: Áhersla
it_it: Enfatizza
ja: 強調
nb_no: Uthev
nl_nl: Benadruk
pt_br: Itálico
sk: Zdôrazniť
tr: Vurgula
zh_hans: 强调
zh_hant: 斜體

source: Ensure newline at end of file on save
cs: Přidat prázdný řádek na konec dokumentu
da_dk: Indsæt linieskift i slutningen af arkiv ved arkivering
de: Beim Speichern Zeilenumbruch am Ende hinzufügen
es: Asegurar un salto de línea en el final del fichero al guardar
et: Veendu, et faili lõpus oleks salvestamisel tühi rida
fr: Forcer l'insertion d'une nouvelle ligne en fin de fichier à la sauvegarde
is: Tryggja að ný lína er á enda skráarinnar við vistun
it_it: Inserisci una riga vuota alla fine del file al salvataggio
ja: 保存時にファイル末尾が必ず改行になるようにする
nb_no: Sikre at fila ender på ei ny linje under lagring
nl_nl: Pas nieuwe regel toe aan einde van bestand bij opslaan
pt_br: Garantir nova linha no final do arquivo ao salvar
sk: Zabezpečiť nový riadok na konci súboru po uložení
zh_hans: 在保存时确保文末有换行符
zh_hant: 儲存時確認檔案末尾包含空行

source: Ensure open document on launch
cs: Otevřít dokumenty při spuštění
da_dk: Åbn MacDown med tomt dokument
de: Bei Programmstart neues Dokument erstellen
es: Asegurar un documento abierto al iniciar
fr: Forcer l’ouverture d’un document vierge au démarrage
is: Tryggja að skrá sé opin við ræsingu
it_it: Crea un documento al'apertura
ja: 起動時に必ずドキュメントを開く
nb_no: Sikre at et dokument er åpent ved oppstart
nl_nl: Open document bij opstarten
pt_br: Garantir abertura de novo documento na inicialização
sv: Öppna dokument vid start
zh_hans: 保证启动时有打开的文档
zh_hant: 啟動時永遠開啟文件

source: Export
cs: Exporotvat
da_dk: Eksporter
de: Exportieren
es: Exportar
et: Ekspordi
fr: Exporter
is: Flytja út
it_it: Esporta
ja: エクスポート
ko_kr: 내보내기
nb_no: Eksporter
nl_nl: Exporteer
pt_br: Exportar
sk: Exportovať
sv: Exportera
tr: Dışa Aktar
zh_hans: 导出到
zh_hant: 輸出

source: Fenced code block
cs: Zamknutý blok kódu
da_dk: Afgrænset kodeblok
de: Abgetrennte (fenced) Code-Blöcke
es: Bloque de código cercado
fr: Bloc de code
it_it: Blocco di codice fenced
ja: 別行立てコードブロック
ko_kr: 코드 펜스
nb_no: Inngjerda kodeblokk
nl_nl: Afgesloten codeblok
pt_br: Blocos de código-fonte delimitados
zh_hans: 围栏式代码块
zh_hant: 圍欄式程式碼區

source: Footnote
cs: Zápatí
da_dk: Fodnote
de: Fußnote
es: Nota al pie
et: Allmärkus
fr: Note de bas de page
it_it: Note a piè pagina
ja: 脚注
nb_no: Fotnote
nl_nl: Voetnoot
pt_br: Nota de rodapé
sk: Poznámka pod čiarou
sv: Fotnot
tr: Dipnot
zh_hans: 脚注
zh_hant: 註腳

source: Format
cs: Formát
de: Formatieren
es: Formato
et: Vorming
is: Snið
it_it: Formatta
ja: フォーマット
nl_nl: Opmaak
pt_br: Formatar
sk: Formát
sv: Formattera
tr: Düzen
zh_hans: 格式
zh_hant: 格式

source: General
cs: Hlavní
da_dk: Generelt
de: Allgemein
et: Üldine
fr: Général
is: Almennt
it_it: Generale
ja: 一般
nb_no: Generelt
nl_nl: Algemeen
pt_br: Geral
sk: Všeobecné
sv: Allmänt
tr: Genel
zh_hans: 一般
zh_hant: 一般

source: Header %lld
cs: Hlavička %lld
da_dk: Overskrift %lld
de: Überschrift %lld
es: Encabezado %lld
et: Pealkiri %lld
fr: En-tête %lld
is: Fyrirsögn %lld
it_it: Titolo %lld
ja: 見出し %lld
ko_kr: 헤더 %lld
nb_no: Overskrift %lld
nl_nl: Kop %lld
pt_br: Título %lld
sk: Nadpis %lld
sv: Rubrik %lld
tr: Başlık %lld
zh_hant: 標題 %lld

source: Heading 1
cs: Nadpis 1
da_dk: Overskrift 1
de: Überschrift 1
es: Encabezado 1
et: Pealkiri 1
fr: En-tête 1
ja: 見出し 1
ko_kr: 제목 1
nb_no: Overskrift 1
nl_nl: Kop 1
pt_br: Título 1
sk: Nadpis 1
tr: Başlık 1
zh_hans: 一级标题
zh_hant: 標題 1

source: Heading 2
cs: Nadpis 2
da_dk: Overskrift 2
de: Überschrift 2
es: Encabezado 2
et: Pealkiri 2
fr: En-tête 2
ja: 見出し 2
ko_kr: 제목 2
nb_no: Overskrift 2
nl_nl: Kop 2
pt_br: Título 2
sk: Nadpis 2
tr: Başlık 2
zh_hans: 二级标题
zh_hant: 標題 2

source: Heading 3
cs: Nadpis 3
da_dk: Overskrift 3
de: Überschrift 3
es: Encabezado 3
et: Pealkiri 3
fr: En-tête 3
ja: 見出し 3
ko_kr: 제목 3
nb_no: Overskrift 3
nl_nl: Kop 3
pt_br: Título 3
sk: Nadpis 3
tr: Başlık 3
zh_hans: 三级标题
zh_hant: 標題 3

source: Headings
cs: Nadpisy
da_dk: Overskrifter
de: Überschriften
es: Encabezados
et: Pealkirjad
fr: En-têtes
ja: 見出し
nb_no: Overskrifter
nl_nl: Koppen
pt_br: Títulos
zh_hans: 标题
zh_hant: 標題

source: Hide Editor Pane
cs: Skrýt panel editoru
da_dk: Skjul editor
de: Editor ausblenden
es: Ocultar el editor
et: Peida redaktori paan
fr: Masquer l’éditeur
is: Fela ritilsspjald
it_it: Nascondi Editor
ja: エディタペインを隠す
ko_kr: 편집창
nb_no: Skjul redigeringsvindu
nl_nl: Verberg bewerkpaneel
pt_br: Esconder o Painel de Edição
sk: Schovať panel "Editor"
sv: Dölj redigerings-vy
tr: Editör Alanını Gizle
zh_hans: 隐藏编辑窗口
zh_hant: 隱藏編輯區

source: Hide Preview Pane
cs: Skrýt panel náhledu
da_dk: Skjul preview
de: Vorschau ausblenden
es: Ocultar la vista previa
et: Peida eelvaade
fr: Masquer la prévisualisation
is: Fela forskoðunarspjald
it_it: Nascondi Pannello Anteprima
ja: プレビューペインを隠す
ko_kr: 미리보기 창 가리기
nb_no: Skjul forhåndsvisningsvindu
nl_nl: Verberg voorbeeldpaneel
pt_br: Esconder o Painel de Visualização
sk: Schovať panel "Náhľad"
sv: Dölj förhandsvisnings-vy
tr: Önizleme Alanını Gizle
zh_hans: 隐藏预览窗口
zh_hant: 隱藏預覽區

source: Highlight
cs: Zvýraznění
da_dk: Fremhæv
de: Markiert
es: Destacar
et: Esiletõstmine
fr: Surligner
is: Merkja
it_it: Evidenzia
ja: ハイライト
ko_kr: 강조
nb_no: Marker
nl_nl: Markeer
pt_br: Realce
sk: Zvýrazniť
tr: Belirt
zh_hans: 高亮
zh_hant: 高亮

source: Image
cs: Obraz
da_dk: Billede
de: Bild
es: Imagen
et: Pilt
is: Mynd
it_it: Immagine
ja: 画像
ko_kr: 이미지
nb_no: Bilde
nl_nl: Afbeelding
pt_br: Imagem
sk: Obrázok
sv: Bild
tr: Görsel
zh_hans: 图片
zh_hant: 圖片

source: Include styles
cs: Včetně stylů
da_dk: Inkluder formater
de: Stile einbinden
es: Incluir estilos
et: Kaasa stiilid
fr: Inclure les styles
it_it: Includi stili
ja: スタイルを含める
ko_kr: 스타일 포함
nb_no: Inkluder stiler
nl_nl: Inclusief stijlen
pt_br: Incluir estilos
sk: Zahrnúť štýly
zh_hans: 包括样式
zh_hant: 包含樣式

source: Include syntax highlighting
cs: Včetně zvýraznění syntaxe
da_dk: Inkluder syntaksfremhævelse
de: Syntax-Hervorhebung einbinden
es: Incluir resaltado de sintaxis
fr: Inclure la coloration syntaxique
it_it: Evidenzia la sintassi
ja: シンタックスハイライトを含める
ko_kr: 문법 강조 포함
nb_no: Inkluder syntaksmarkering
nl_nl: Inclusief syntaxmarkering
pt_br: Incluir realce de sintaxe
sk: Zahrnúť zvýraznenie syntaxe
zh_hans: 包括语法高亮
zh_hant: 包含語法高亮

source: Inline Code
cs: Řádkový kód
da_dk: Indlejret kode
es: Código en línea
et: Põimitud kood
fr: Code en ligne
it_it: Codice in Linea
ja: インラインコード
ko_kr: 인라인 코드
nb_no: Inline-kode
nl_nl: Ingesloten code
pt_br: Código na Linha
tr: Satıriçi Kod
zh_hans: 行内代码
zh_hant: 行內程式碼

source: Inline formatting:
cs: Řádkové formátování:
da_dk: Inline formatering:
de: Inline-Formatierung:
es: Formato en línea:
fr: Formattage en ligne:
it_it: Formattazione in linea:
ja: インラインフォーマット:
nb_no: Inline-formatering:
nl_nl: Regelopmaak:
pt_br: Formatação de linha:
sv: Inline-formattering:
zh_hans: 行内格式:
zh_hant: 行內格式:

source: Insert spaces instead of tabs
cs: Vložit mezery místo tabulátoru
da_dk: Erstat tabulatortegn med mellemrum
de: Leerzeichen anstelle von Tabs einfügen
es: Insertar espacios en lugar de tabuladores
fr: Insérer des espaces plutôt que des tabulations
is: Nota bil í stað flipa
it_it: Inserisci spazi al posto di tab
ja: タブをスペースに自動的に展開
nb_no: Sett inn mellomrom i stedet for tabulatorer
nl_nl: Voeg spaties in in plaats van tabs
pt_br: Inserir espaços em vez de tabs
sk: Vkladať medzery namiesto tabov
tr: Sekme yerine boşluk ekle
zh_hans: 使用空格而不是制表符
zh_hant: Tab 鍵插入空白

source: Install
cs: Instalovat
da_dk: Installer
de: Installieren
es: Instalar
et: Paigalda
fr: Installer
is: Setja upp
it_it: Installa
ja: インストール
ko_kr: 설치
nb_no: Installer
nl_nl: Installeer
pt_br: Instalar
sk: Inštalovať
tr: Yükle
zh_hans: 安装
zh_hant: 安裝

source: Intra-word emphasis
cs: Zvýraznění uprostřed slova
da_dk: Intra-ord fremhævelse
de: Hervorhebung innerhalb von Wörtern
es: Énfasis intra-palabra
et: Sõnasisene rõhk
fr: Italique au sein d’un mot
it_it: Enfasi tra le parole
ja: 単語内強調
nb_no: Utheva tekst inne i ord
nl_nl: Benadruk woorden
pt_br: Itálico dentro de palavras
tr: Kelime içi vurgu
zh_hans: 单词内强调

source: Language name
cs: Jméno jazyka
da_dk: Sprog
de: Sprachenname
es: Nombre del lenguaje
et: Keele nimi
fr: Nom du langage
it_it: Nome linguaggio
ja: 言語名
nb_no: Språknavn
nl_nl: Naam van taal
pt_br: Nome da linguagem
sk: Názov jazyka
sv: Språknamn
tr: Dil adı
zh_hans: 语言名称
zh_hant: 語言名稱

source: Layout
cs: Vzhled
es: Diseño
et: Paigutus
fr: Disposition
ja: レイアウト
nl_nl: Indeling
sk: Rozloženie
zh_hans: 布局
zh_hant: 排版

source: Left 1:1 Right
cs: Vlevo 1:1 Vpravo
da_dk: Venstre 1:1 Højre
de: Links 1:1 Rechts
es: Izquierda 1:1 Derecha
et: Vasak 1:1 Parem
fr: Gauche 1:1 Right
is: Vinstri 1:1 Hægri
it_it: Sinistra-Destra 1:1
ja: 左ペイン 1:1 右ペイン
ko_kr: 좌측 1:1 우측
nb_no: Venstre 1:1 Høyre
nl_nl: Links 1:1 Rechts
pt_br: Esquerda 1:1 Direita
sk: Vľavo 1:1 vpravo
sv: Vänster 1:1 höger
tr: Sol 1:1 Sağ
zh_hans: 左 1:1 右
zh_hant: 左 1:1 右

source: Left 1:3 Right
cs: Vlevo 1:3 Vpravo
da_dk: Venstre 1:3 Højre
de: Links 1:3 Rechts
es: Izquierda 1:3 Derecha
et: Vasak 1:3 Parem
fr: Gauche 1:3 Droite
is: Vinstri 1:3 Hægri
it_it: Sinistra 1:3 Destra
ja: 左ペイン 1:3 右ペイン
ko_kr: 좌측 1:3 우측
nb_no: Venstre 1:3 Høyre
nl_nl: Links 1:3 Rechts
pt_br: Esquerda 1:3 Direita
sk: Vľavo 1:3 vpravo
sv: Vänster 1:3 höger
tr: Sol 1:3 Sağ
zh_hans: 左 1:3 右
zh_hant: 左 1:3 右

source: Left 3:1 Right
cs: Vlevo 3:1 Vpravo
da_dk: Venstre 3:1 Højre
de: Links 3:1 Rechts
es: Izquierda 3:1 Derecha
et: Vasak 3:1 Parem
fr: Gauche 3:1 Droite
is: Vinstri 3:1 Hægri
it_it: Sinistra 3:1 Destra
ja: 左ペイン 3:1 右ペイン
ko_kr: 좌측 3:1 우측
nb_no: Venstre 3:1 Høyre
nl_nl: Links 3:1 Rechts
pt_br: Esquerda 3:1 Direita
sk: Vľavo 3:1 vpravo
sv: Vänster 3:1 höger
tr: Sol 3:1 Sağ
zh_hans: 左 3:1 右
zh_hant: 左 3:1 右

source: Limit editor width to
cs: Omezit šířku editoru na
da_dk: Begræns linjebredde til
de: Breite des Editors beschränken auf
es: Limitar el ancho del editor a
fr: Limiter la largeur de l’éditeur à
is: Takmarka vídd ritils við
it_it: Limita larghezza editor a
ja: エディタの最大幅を設定
nb_no: Begrens redigeringsvinduets bredde til
nl_nl: Beperk breedte van bewerker tot
pt_br: Limitar a largura do editor em
sk: Obmedziť šírku editora na
sv: Begränsa redigerings-vyn's bredd till
tr: Editör genişliğini sınırla:
zh_hans: 限制编辑窗口最大宽度为：
zh_hant: 限制編輯器寬度

source: Line spacing:
cs: Řádkování:
da_dk: Linjeafstand:
de: Zeilenabstand:
es: Interlineado:
et: Reavahed:
fr: Interligne :
is: Línubil:
it_it: Interlinea
ja: 行間：
ko_kr: 행 간격
nb_no: Linjemellomrom:
nl_nl: Regelafstand:
pt_br: Espaçamento da linha:
sk: Riadkovanie:
sv: Rad-avstånd:
tr: Satır boşluğu:
zh_hans: 行间距
zh_hant: 行距：

source: Link
cs: Odkaz
es: Enlace
et: ink
fr: Lien
is: Hlekkur
it_it: Collegamento
ja: リンク
ko_kr: 링크
nb_no: Lenke
sk: Odkaz
sv: Länk
tr: Bağlantı
zh_hans: 链接
zh_hant: 超連結

source: List marker:
cs: Odrážka seznamu
da_dk: Listemarkør:
de: Zeichen für Listen:
es: Símbolo de lista:
et: Nimekirja marker:
fr: Puce de liste :
it_it: Marcatori di lista:
ja: リストマーカー：
ko_kr: 목록 마커:
nb_no: Listemarkør:
nl_nl: Lijstmarkering:
pt_br: Marcador de lista:
sk: Značka zoznamu:
tr: Liste İşareti:
zh_hans: 列表标志：
zh_hant: 列表標記：

source: Location:
cs: Umístění:
da_dk: Lokation:
de: Ort:
es: Posición
et: Asukoht:
fr: Chemin :
is: Staðsetning:
ja: 場所：
nb_no: Plassering:
nl_nl: Locatie:
pt_br: Localização:
sk: Umiestnenie:
tr: Konum:
zh_hans: 位置：
zh_hant: 位置：
